---
kind: other
id: Properties.T:Autodesk.Revit.DB.Structure.ReinforcementAbbreviationTag
source: html/5b31af17-7aa9-33ee-b21b-842635d74678.htm
---
# ReinforcementAbbreviationTag Properties

The abbreviation tag value.